spisok_setok = ["Сетка", "Коэффициент сетки"]
spisok_razradow = ["Разряд", "Коэффициент разряда"]
spisok_premii = ["Код бригады", "Код профессии", "% по норме 0", "% по норме 1"]
spisok_brigad = ["Код бригады", "ФИО бригадира", "Количество человек в бригаде"]
spisok_sotrudnikov = ["Код бригады", "Табельный номер", "Код профессии", "Фамилия Инициалы", "Разряд", "Сетка"]

oper_narad = ["Номер", "Код бригады", "Деталь", "Номер технической операции", "Код профессии", "Разряд", "Сетка", "Единица измерения", "Штучное время", "Расценка", "Задано", "Сдано", "Итог", "Месяц"]
oper_tabel = ["Месяц", "Код бригады", "Табельный номер", "Фамилия Инициалы", "Код профессии", "Разряд", "Сетка", "Оклад", "Код графика", "Отработанно часов", "Отработанно дней"]
oper_protokol = ["Месяц", "Код бригады", "Табельный номер", "Фамилия Инициалы", "Код профессии", "Разряд", "Сетка", "КТУ", "Отработанно часов"]

ot_sved_zp = ["Код профессии", "Разряд", "Сетка", "Сдельная ЗП"]
ot_sved_prem = ["Код професии", "Разряд", "Сетка", "Сдельная ЗП", "Процент пермии", "Премия"]
ot_ved = ["Табельный номер", "ФИО", "Код професии", "Разряд", "Сетка", "КТУ", "Оклад", "Отработанное время", "Приработок", "Тарифная ЗП", "Заработная плата", "Премия"]
